var baixing = {
    "0": {
        "物品交易": {
            "list": [
                "免费赠送",
                "其它物品",
                "求购",
                "工业设备",
                "门票卡券",
                "运动/图书/乐器",
                "虚拟物品/QQ",
                "HR",
                "鞋子/箱包",
                "手表/首饰",
                "母婴/幼儿/玩具",
                "服装/配饰",
                "HR",
                "收藏品/工艺品",
                "办公家具/耗材",
                "农产品/食品",
                "日用品/化妆品",
                "家用电器",
                "家具",
                "HR",
                "数码产品/相机",
                "电脑配件/宽带",
                "台式电脑",
                "平板电脑/iPad",
                "笔记本",
                "手机号码",
                "二手手机"
            ],
            "num": "9272"
        },
        "宠物": {
            "list": [
                "宠物服务/配种",
                "宠物用品/食品",
                "宠物免费赠送",
                "HR",
                "花鸟鱼虫/其他",
                "猫猫",
                "狗狗"
            ],
            "num": "883"
        }
    },
    "1": {
        "车辆买卖": {
            "list": [
                "自行车",
                "电动车",
                "摩托车/燃气车",
                "HR",
                "买车贷款",
                "陪驾代驾",
                "驾校",
                "租车",
                "评估师",
                "车险",
                "年检验车",
                "过户上牌",
                "车辆收购",
                "汽车配件",
                "汽车用品",
                "新车优惠/4S店",
                "HR",
                "拖拉机/收割机",
                "面包车/客车",
                "本地下线车",
                "货车/工程车",
                "二手轿车"
            ],
            "num": "5132"
        }, "交友活动": {
            "list": [
                "打折促销",
                "HR",
                "寻人/寻物",
                "老乡会",
                "上下班拼车",
                "长途拼车",
                "HR",
                "结伴出游",
                "运动打球",
                "技能交换",
                "同城聚会",
                "HR",
                "男找女",
                "女找男",
                "征婚"
            ],
            "num": "3438"
        }
    },
    "2": {
        "房屋租售": {
            "list": [
                "求租/求购",
                "写字楼出租",
                "厂房/仓库/土地",
                "店铺转让/出租",
                "HR",
                "商铺出售",
                "写字楼出售",
                "新房出售",
                "二手房出售",
                "HR",
                "日租/短租",
                "合租",
                "整套出租",
                "租房"
            ],
            "num": "18437"
        }, "兼职招聘": {
            "list": [
                "充场/座谈会",
                "其它兼职",
                "HR",
                "翻译",
                "会计",
                "设计",
                "网站",
                "摄影",
                "演员",
                "礼仪",
                "模特",
                "HR",
                "餐厅/服务员",
                "客服",
                "问卷调查",
                "家教",
                "传单派发",
                "促销",
                "HR",
                "学生兼职/实习"
            ],
            "num": "3119"
        }, "教育培训": {
            "list": [
                "文艺/体育培训",
                "婴幼儿教育",
                "中小学教育",
                "设计培训",
                "外语培训",
                "电脑培训",
                "学历教育",
                "职业技能培训"
            ],
            "num": "1823"
        }
    },
    "3": {
        "全职招聘": {
            "list": [
                "人才招聘会",
                "其它招聘",
                "KTV/酒吧",
                "保健按摩",
                "美容美发",
                "摄影/影视",
                "广告/美工/设计",
                "市场/运营/策划",
                "IT/通信/互联网",
                "教育/培训/咨询",
                "财务/会计/出纳",
                "金融/银行/保险",
                "本地工人/技工",
                "网管",
                "仓管",
                "快递员",
                "送货员",
                "切配",
                "厨师",
                "保安",
                "司机",
                "保洁",
                "家政",
                "HR",
                "翻译",
                "编辑",
                "客服",
                "人事",
                "行政",
                "前台",
                "助理",
                "文员",
                "HR",
                "房产经纪人",
                "销售",
                "收银员",
                "服务员",
                "店长",
                "营业员"
            ],
            "num": "24165"
        }, "求职简历": {
            "list": [
                "兼职求职简历"
                , "全职求职简历"
            ],
            "num": "2663"
        }
    },
    "4": {
        "生活服务": {
            "list": [
                "其它服务",
                "本地名站",
                "礼品定制",
                "鲜花/盆景",
                "翻译/速记",
                "律师",
                "设计策划",
                "印刷/喷绘",
                "HR",
                "庆典/演出",
                "设备租赁",
                "快递/物流",
                "网站建设",
                "会计/审计",
                "公司注册",
                "担保/贷款",
                "招商加盟",
                "HR",
                "机票/签证",
                "酒店",
                "休闲娱乐",
                "旅游",
                "HR",
                "开锁/修锁",
                "外卖/送水",
                "疏通",
                "家居维修",
                "电脑维修",
                "家电维修",
                "物品回收",
                "搬家",
                "保洁/清洗",
                "保姆/月嫂",
                "HR",
                "投资理财",
                "建材装饰",
                "装修",
                "美容纤体",
                "摄影",
                "婚庆/化妆",
                "陪驾/代驾",
                "驾校",
                "汽修/保养",
                "租车"
            ],
            "num": "10113"
        }
    }
};
